export default [
    {
        id: 1,
        title: '라운드랩, 약콩 영양 토너, 올리브영 입점',
        context:
            '서린컴퍼니㈜에서 선보이는 브랜드 라운드랩(ROUND LAB)의 약콩 영양 토너(사진)가 국내 대표 H&B 스토어인 올리브영 입점 소식을 밝혔다.',
        imgUrl: 'https://roundlab.co.kr/web/upload/NNEditor/20210406/presss107.jpg',
        date: '2025-08-10',
    },
    {
        id: 2,
        title: '라운드랩, 신제품 자작나무 수분 세럼 올리브영 입점',
        context:
            '저자극 스킨케어 브랜드 라운드랩(ROUND LAB)은 신제품 자작나무 수분 세럼이 출시와 동시에 H&B 스토어 올리브영에 입점했다고 9일 밝혔다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2020/09/11/45200a685d4acdcc82d3316fa86652d6.jpg',
        date: '2025-08-09',
    },
    {
        id: 3,
        title: '서린컴퍼니(주), 지파운데이션에 미혼모와 여성청소년을 위한 화장품 기부',
        context:
            '라운드랩을 운영하고 있는 서린컴퍼니(주)가 지난 14일에 지파운데이션에 화장품 1700여개를 기부했다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2020/04/27/557e0084c86bc05479d59d28d2c342a5.jpg',
        date: '2025-08-08',
    },
    {
        id: 4,
        title: '라운드랩 자작나무 수분크림, 여드름성 피부 적합성 임상 시험 완료',
        context:
            '이노덤 피부과학연구소에서 진행된 이번 임상 시험에서 안면 피지량,피부 유분량, 블랙헤드, 화이트 헤드 감소 부분을 입증 받았으며 산뜻한 사용감으로 다가올 여름에도 사용하기 좋은 수분 크림을 증명했다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen/2020/05/13/5a0ebbba3d6e8cece24cb49150230f76.jpg',
        date: '2025-08-07',
    },
    {
        id: 5,
        title: '라운드랩 자작나무 수분 선크림 성공적 론칭',
        context:
            '라운드랩 자작나무 수분 선크림은 화해 랭킹 10주연속 1위를 차지하며 뷰티 유저들의 지지를 받고 있는 자작나무 수분 크림의 촉촉함을 그대로 담은 제품이다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen/2020/05/13/7ee42d280dfdcb051d3bb1c5ab99a258.jpg',
        date: '2025-08-06',
    },
    {
        id: 6,
        title: '<아동이 미래입니다> 라운드랩, 아동 교육 격차 해소에 힘 보태',
        context:
            '이번 후원은 선정된 국내 위기가정 아동들을 대상으로 약 6개월 동안 맞춤형 학습지원, 특기적성 교육을 제공함으로써 취약 계층 가정의 교육소외를 해소하기 위해 마련되었으며, 교육지원금은 학원 및 온라인강의 교육 및 교재를 위해 사용될 예정이다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2020/05/14/b1d11a4357e6c6c5db67d4a72a8925d5.jpg',
        date: '2025-08-05',
    },
    {
        id: 7,
        title: '서린컴퍼니(주) 라운드랩, 굿네이버스와 함께하는 국내 위기가정 아동 교육 지원',
        context:
            ' 라운드랩, 국내 취약 계층청소년 및 보호자를 위한 화장품 후원 저자극 스킨케어 브랜드 라운드랩(ROUND LAB)을운영하고 있는',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen/2020/05/15/92156a927b04bedf5e32785c86cc2fb4.jpg',
        date: '2025-08-04',
    },
    {
        id: 8,
        title: '라운드랩, 국내 취약 계층 청소년 및 보호자를 위한 화장품 후원',
        context:
            '라운드랩, 국내 취약 계층청소년 및 보호자를 위한 화장품 후원 저자극 스킨케어 브랜드 라운드랩(ROUND LAB)을운영하고 있는 \'서린컴퍼니(주)\'는 가정의 달을 맞이하여국제구호개발 NGO 굿네이버스에 국내 취약 계층청소년 및 보호자를 위하여 화장품을 후원한다.라운드랩은 화해 10주 연속 1위 크림으로 뷰티 유저들의지지를 받고 있는 자작나무 수분 크림 1,000개를 화장품이필요한 청소년에게 전달할 예정이다.(중략)한편, 라운드랩은"성장하는 청소년들이 더 많은 꿈을 꿀 수 잇도록미래를 밝혀주고, 보호자 분들께는 응원을 드릴 수 있도록꾸준히 노력하겠다"고 전하며, "앞으로도 다양한 활동을 통해 나눔을 실천하겠다"고말했다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2020/05/15/6558f70540675b4acc53b48b07866f42.jpg',
        date: '2025-08-03',
    },
    {
        id: 9,
        title: '라운드랩, 1025 독도 미스트, 올리브영 입점',
        context:
            '라운드랩 1025 독도 미스트,올리브영 입점 저자극 스킨케어 브랜드 라운드랩(ROUND LAB)을운영하고 있는 서린컴퍼니(주)의 1025 독도 미스트가올리브영 매장에 입점했다고 19일 밝혔다.1025 독도 미스트는 가장 깨끗하고 자원이 풍부한서도 바다에서 찾은 라운드랩의 독자 성분인 독도 바이옴콤플렉스가 피부 유수분 밸런스를 맞춰주고, 견고한수분 보습막을 만들어 건강한 피부로 케어해주는 미스트이다.(중략)라운드랩 관계자는"이번 올리브영 입점을 통해 보다 많은 고객들이 라운드랩의다양한 제품을 쉽게 만나 볼 수 있도록 노력해 나갈 것"이라고 전했다.한편, 3년 연속 화해 뷰티 어워드 1위를 수상한 독도 토너와,초미세먼지 임상을 완료한 독도 클렌저, 저자극 3중 보습 독도 로션,논나노 무기자차 365 안심 선크림도 올리브영에서 함께 만나 볼 수 있다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2020/05/20/9a08eae6997835978b879005afb617c1.jpg',
        date: '2025-08-02',
    },
    {
        id: 10,
        title: '영남대, 캠퍼스에 국내 최초로 독도 자생식물 키운다!',
        context:
            '영남대, 캠퍼스에 국내 최초로독도 자생식물 키운다! 영남대학교(총장 서길수)가 국내 최초로 독도자생식물원을캠퍼스에 조성한다.18일 영남대는 대학본부본관  옆 정원 부지에서 독도자생식물원기공식을 열었다. 이 식물원은 서린컴퍼니(주) 이영학·정서린 공동 대표가영남대 독도연구소에 기탁한 발전기금으로 조성된다.기공식에 앞서 서린컴퍼니(주) 이영학·정서린 공동 대표는독도 연구와 교육에 써 달라며 3천만 원을 영남대에 전달했다.두 공동대표는 지난해 4월에도 영남대를 찾아 독도자생식물 및생태환경 연구 활동에 보탬이 되고 싶다며 3천만 원을 전달하는 등지금까지 총 6천만 원의 발전기금을 영남대 독도연구소에 기탁했다.(중략)화장품 제조·유통회사인 서린컴퍼니(주)는 독도 관련 제품을 런칭해일반 대중으로부터 큰 호응을 얻고있다. 1025 독도 토너,1025 독도 클렌저, 등 독도의 날(10월 25일)을 브랜딩한 1025 라는 독도 관련 화장품이 대표적이다.이영학 대표는 "독도 관련 연구를 선도하고 있는 영남대에 독도자생식물원을 조성하는데 도움이 될 수 있어서 기쁘다.우리땅 독도의 생물자원을 보존하고, 독도에 직접 가지않고도자연생태의 아름다움을 느낄 수 있는 소중한 교육의 장으로활용되길 바란다"고 말했다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2020/05/26/3cae63414bd7684488ccf4c23d3ad8ec.jpg',
        date: '2025-08-01',
    },
    {
        id: 11,
        title: "라운드랩, '1025 독도 선크림' 올리브영 입점 기념 기획 세트 출시",
        context:
            "라운드랩, '1025 독도 선크림'올리브영 입점 기념 기획 세트 출시 민감 피부를 위한 스킨케어 브랜드 라운드랩(ROUND LAB)을운영하고 있는 서린컴퍼니(주)는 '1025 독도 선크림'의올리브영 20년 5월 입점을 기념하여 6월 올영세일 기획 세트를선보인다고 밝혔다.(중략)'1025 독도 선크림'은 라운드랩 대표 제품 독도 토너의 핵심 성분인울릉도 해양심층수의 풍부한 미네랄이 피부 유수분 밸런스를 맞춰주고,3중 히알루론산이 피부 수분을 촘촘히 채워촉촉한 피부로 케어 해주는선크림이다.100ml 대용량으로 출시된 독도 선크림은 기존 무기자차 선크림들의건조함을 개선하여, 건성 피부도 사용할 수 있는 촉촉한 무기자차로얇고 산뜻하게 밀착시켜준다.라운드랩 관계자는\"올리브영을 통해 독도 선크림을 선보이게 되어 기쁘다\"며올리브영에서 다양한 프로모션을 마련하여 고객분들에게좋은 기회를 드릴 수 있도록 노력하겠다\" 고 전했다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2020/05/29/96acc378917ccbdd00eb5198ade974e4.jpg',
        date: '2025-07-31',
    },
    {
        id: 12,
        title: "라운드랩, 2020 화해 뷰티 어워드 '상반기 베스트 신제품' 3개 부문 1위",
        context:
            "라운드랩, 2020 화해 뷰티 어워드'상반기 베스트 신제품' 3개 부문 1위 저자극 스킨케어 브랜드 라운드랩(ROUND LAB)을 운영하고 있는서린컴퍼니(주)의 '자작나무 수분 선크림', '1025 독도 미스트','1025 독도 클렌징 워터' 제품이 '2020 화해 상반기 뷰티 어워드'에서베스트 신제품 3개 부문 1위로 선정되었다고 밝혔다.2020 화해 상반기 뷰티 어워드는 지난해 11월 부터 올해 5월까지7개월 간 신규 등록 된 30,525개의 화장품을 대상으로 작성된8만여 건의 소비자 리뷰 데이터를 분석하여 총 4단계의 철저한검증 과정을 거쳐 공정하게 선정되었다.인기 상승 중인 수부지 맞춤 '자작나무 수분 선크림'은수분감 넘치는 에센스 제형으로 산뜻하게 밀착되어 끈적임 없는마무리감으로 뷰티 유저들의 마음을 사로잡으며△선크림/로션 부문 1위를 차지했다.(중략)라운드랩 관계자는\"신제품 출시 이후 단 기간에 무려 3개 부문 1위 수상과 화해의 꼼꼼한뷰티 유저들로부터 인정받게 되어 너무 기쁘고 감사하게 생각한다\"며,\"앞으로 더욱 더 좋은 제품으로 인정받을 수 있도록 보답하겠다\"고 전했다.한편, 라운드랩 대표 제품은 화해 쇼핑 외에도 공식 온라인몰과오프라인 올리브영, 랄라블라에서 만나 볼 수 있다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2020/06/11/2ff379d90f238570b995336e5de93fdb.jpg',
        date: '2025-07-30',
    },
    {
        id: 13,
        title: "라운드랩 '1025 독도 클렌징 워터', 2020 화해 뷰티 어워드 상반기 베스트 신제품 클렝징 워터 부문 '1위'",
        context:
            "라운드랩 '1025 독도 클렌징 워터', 2020 화해 뷰티 어워드상반기 베스트 신제품 클렝징 워터 부문 '1위' 피부가 좋아지는 화장품 브랜드 라운드랩(ROUND LAB)을운영하고 있는 서린컴퍼니(주)의 '1025 독도 클렌징 워터'가'2020 화해 뷰티 어워드' 상반기 베스트 신제품 클렌징 워터 부문1위에 선정되었다고 17일 전했다.화해가 발표한 이번 베스트 신제품은 작년 11월부터 5월까지등록된 3만여 개의 제품에 관해 작성된 8만 건 이상의 소비자리뷰 데이터를 분석한 결과를 바탕으로 철저한 절차로 선정되었다.그 중 클렌징 워터 부문 1위를 차지한 '1025 독도 클렌징 워터'는미세한 미셀라 입자가 메이크업과 노폐물을 말끔하게 세정해주고수분 보호막을 형성해주어 민감한 피부도 안심하고 사용할 수 있는약산성 클렌징 워터이다.라운드랩의 대표 제품인 '1025 독도 토너'의 핵심 성분을 닮아울릉도 해양심층수의 풍부한 미네랄이 유수분 밸런스를 맞춰주고,판테놀, 알란토인이 피부를 편안하게 관리해주어 많은 소비자의사랑을 받고 있다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2020/06/19/e955101ebe50477e4cf90faadfde53d2.jpg',
        date: '2025-07-29',
    },
    {
        id: 14,
        title: "라운드랩 '자작나무 수분 선크림', 화해 2020 베스트 신제품선크림·로션 부문 '1위'",
        context:
            "라운드랩 '자작나무 수분 선크림',화해 2020 베스트 신제품선크림·로션 부문 '1위' 피부가 좋아지는 화장품 브랜드 라운드랩(ROUND LAB)의'자작나무 수분 선크림'이 신뢰도 높은 국내 최대 화장품 정보플랫폼인 화해에서 '2020 상반기 뷰티 어워드' 베스트 신제품선크림/로션 부문 1위로 선정되었다고 밝혔다.설문조사결과에 따르면 99%가 '사용 후 촉촉했다',98%가 '제품의 밀착력에 만족했다', 99%가 '제품의 발림성에만족했다'고 응답했으며 부드러운 흡수력과 끈적임 없는밀착력으로 실제 사용자의 만족도를 높였다.'제품 지인 추천의사' 99%의 호평 속 자작나무 수분 선크림의제품력을 인정받으며, 2020 화해 상반기 베스트 신제품선크림/로션 부문 1위 자리까지 선점할 수 있었다.(중략)라운드랩 관계자는\"화화설을 통해 실제 사용자 분들의 평가를 바탕으로제품력을 인정받아 자작나무 수분 선크림이 신제품 베스트1위로 자리매김할 수 었었음에 매우 감사하고 기쁘다.앞으로도 착한 제품으로 인정받는 브랜드가 되도록 할 것\"이라고 전했다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2020/06/19/df91ea86c60c612867a914242d113a44.jpg',
        date: '2025-07-28',
    },
    {
        id: 15,
        title: "라운드랩, '약콩 영양 토너', 올리브영 입점",
        context:
            "라운드랩, '약콩 영양 토너' 올리브영 입점 서린컴퍼니㈜에서 선보이는 브랜드 라운드랩(ROUND LAB)의 '약콩 영양 토너(사진)'가 국내 대표 H&B 스토어인 올리브영 입점 소식을 밝혔다. 라운드랩은 피부 고민별 맞춤 스킨케어를 제시하며 건강한 지역 원료를 담은 로컬 라인을 선보이고 있으며, 그중 약콩 영양 라인은 청량한 정선의 약콩 추출물과 세라마이딘 성분을 담아 지친 피부에 깊은 보습과 영양을 공급해 탄탄하고 건강한 피부로 케어해준다. 약콩 영양 라인의 대표 제품인 약콩 영양 토너는 일명 '두유 토너'라고 불리는 크리미한 토너 제형으로 보습 충전을 도와주며, 주름 개선 기능성 제품으로 지친 피부에 영양을 공급해 탄력 있는 피부로 케어해준다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2021/04/06/5835862eb54fd66af797c770b0715b5c.jpg',
        date: '2025-07-27',
    },
    {
        id: 16,
        title: "라운드랩, '해풍쑥 진정세럼 기획세트', 화해 쇼핑 단독 출시",
        context:
            "라운드랩, '해풍쑥 진정세럼 기획세트' 화해 쇼핑 단독 출시 저자극 스킨케어 브랜드 라운드랩(ROUND LAB)을 운영 중인 서린컴퍼니㈜에서 해풍쑥 진정 세럼 기획세트를 출시한다고 5일 밝혔다. 환절기와 장시간 마스크 착용 일상화로 피부 고민이 심해지는 요즘 라운드랩의 해풍쑥 진정 세럼은 순수한 물과 중력의 힘으로 얻어내는 자연친화적인 추출법을 사용하였으며, 온전히 받아낸 효능 성분인 아피제닌, 루테올린이 민감해진 피부를 진정시켜 보다 건강한 피부로 가꿔주는 제품이다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2021/04/06/5e63b06ce557c04bc71b1af9355b9642.jpg',
        date: '2025-07-26',
    },

    {
        id: 17,
        title: '라운드랩, 수분밀착 자작나무 수분 선크림 리뉴얼 출시',
        context:
            '라운드랩, 수분밀착 자작나무 수분 선크림리뉴얼 출시피부가 좋아지는 화장품 라운드랩(ROUND LAB)을 운영하고 있는서린컴퍼니㈜가 자작나무 수분 선크림을 리뉴얼 출시했다고 5일 밝혔다.리뉴얼 출시된 자작나무 수분 선크림은 한국피부과학연구원으로부터자외선B차단지수(SPF)와 자외선A차단지수(PFA) 인체 적용시험을완료하였으며, SPF 50+ PA++++로 강력한 자외선 차단 기능성 제품임을 입증 받았다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2021/04/06/d7c8b8cf78f707190a272dc221cca536.jpg',
        date: '2025-07-25',
    },
    {
        id: 18,
        title: '라운드랩, 팀앤팀 2021 물을 위한 기부 러닝 캠페인 2천 5백만원 상당 제품 후원',
        context:
            '운드랩, 팀앤팀 2021 물을 위한 기부 러닝 캠페인2천 5백만원 상당 제품 후원서린컴퍼니㈜가 운영하는 저자극 스킨케어 브랜드 라운드랩이지난해 11월에 이어 올해도 국제 구호개발 NGO 팀앤팀에서 진행하는물을 위한 기부 러닝 캠페인에 2천 5백만원 상당의 자작나무 수분 선크림 1,000개를 후원했다.이번 팀앤팀의 Water Run Virtual Race는 ‘아프리카 사람들에게 깨끗한 물’을선물하기 위한 목적으로 참가자들의 참가비 전액을아프리카 우간다 지역에 깨끗한 물과 위생 환경 지원을 위해 사용될 계획이다.후원 제품인 자작나무 수분 선크림은기부 러닝에 참여하는 러너들에게 제공되며,코로나 19로 인한 사회적 거리두기를 고려하여 비대면 러닝으로 진행된다.자작나무 수분 선크림은 촉촉하고 산뜻한 마무리감으로자외선 차단 지수 인체적용시험을 완료하여 캠페인에참여하는 러너들을 자외선으로부터 보호해주는 제품이다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2021/04/06/7c6c92400d850c239124e162538f8895.jpg',
        date: '2025-07-24',
    },
    {
        id: 19,
        title: '라운드랩, 오는 7일 첫 네이버 쇼핑 라이브 진행 "생방송으로 만나요"',
        context:
            '라운드랩, 오는 7일 첫 네이버 쇼핑 라이브 진행"생방송으로 만나요"피부가 좋아지는 화장품 라운드랩(ROUND LAB)을 운영하는서린컴퍼니(주)가 오는 7일 네이버 쇼핑 라이브를 진행한다고 밝혔다.이번 쇼핑 라이브는 라운드랩의 첫 방송으로 지난 1월 출시된 신제품1025 독도 머드팩을 메인으로 다양한 베스트 제품을 할인된 가격으로 만나볼 수 있다.라운드랩은 1025 독도 토너를 비롯한 1025 독도 로션, 자작나무 수분 크림,자작나무 수분 선크림 등의 대표 제품이 있으며,저자극 안심 성분으로 전 연령 남녀 모두에게 큰 사랑을 받고 있다',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2021/05/18/66e8da24451feb034e5169fbb90c64c6.jpg',
        date: '2025-07-23',
    },
    {
        id: 20,
        title: '라운드랩, 방글라데시 맹그로브 숲 복원 사업에 2,000만원 지원',
        context:
            '라운드랩, 방글라데시 맹그로브 숲 복원 사업에2,000만원 지원스킨케어 브랜드 라운드랩(ROUND LAB)을 운영하는 서린컴퍼니㈜가사랑의열매 사회복지공동모금회(회장 예종석)를 통해방글라데시 맹그로브 숲 복원 사업에 2,000만원을 지원했다고 14일 밝혔다.이번 숲 복원 사업은 7월 31일까지 총 3개월에 걸쳐 환경재단에서 수행 예정이며,세계 최대 맹그로브 서식지이자 기후위기 지역인 방글라데시 순다르반 연안 지역에약 2만 그루의 맹그로브 나무를 식목할 예정이며, 이를 통해토양 침식을 막고 기후 위기 대응 및 이산화탄소 저감에 기여하기 위한 목적으로 진행된다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2021/05/18/5debf9b25e1ec9c131e01358b8c6ba7a.jpg',
        date: '2025-07-22',
    },
    {
        id: 21,
        title: '라운드랩, 수딩밀착 자작나무 수분 패드 네이버 뷰티 윈도 선런칭',
        context:
            '라운드랩, 수딩밀착 자작나무 수분 패드네이버 뷰티 윈도 선런칭피부가 좋아지는 화장품 라운드랩(ROUND LAB)을 운영하고 있는서린컴퍼니㈜가 자작나무 수분 패드를 출시했다고 15일 밝혔다.라운드랩의 자작나무 수분 패드는 수분 밸런스를 유지해주는인제 자작나무수액과 자연보습인자(NMF)를 증가시켜 피부 장벽을강화하는 보습 특허성분인 아쿠악씰의 함유로 건조한 피부에수분을 공급하여 촉촉하고 건강한 피부로 케어해주는 수분 진정패드이다.특히 자작나무 수분 패드의 3중 레이어 시트는 원단 자체 무게의약 20배의 에센스를 보유하여 우수한 보습력과 밀착력을 자랑한다.눈가나 피부의 굴곡에 밀착이 가능하도록 라운드 커팅이 되어 사용에 편리함을 더했으며,종이의 1/10 이하의 저밀도로 피부에 자극없이 부드러운 사용감의 제품이다. 자작나무 수분 패드는 열에 의한 피부 자극 진정 효과에 대한인체적용시험을 완료하여, 1회 사용 후 열에 의한 피부 자극이 129.52% 감소,피부 온도가 870.29% 감소되는 등 실제로 피부 자극 진정 효과와 즉각 쿨링 효과를 입증했다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2021/05/18/172bcb1096040878afc3cb1055e45a8c.jpg',
        date: '2025-07-21',
    },
    {
        id: 22,
        title: "라운드랩, '한 장으로 진정 쿨링' 자작나무 수분 패드 네이버 뷰티 윈도 선런칭",
        context:
            "라운드랩, '한 장으로 진정 쿨링' 자작나무 수분 패드 네이버 뷰티 윈도 선런칭 저자극 스킨케어 브랜드 라운드랩(ROUND LAB)을 운영하고 있는 서린컴퍼니㈜가 한 장으로 진정 쿨링이 가능한 자작나무 수분 패드를 출시했다고 15일 밝혔다. 라운드랩의 자작나무 수분 패드 원단은 3중 레이어 시트로 원단 자체 무게의 약 20배의 에센스를 머금고 있는 우수한 보액성을 자랑하며 피부에 빈틈없이 밀착되어 강력한 수분을 공급하는 수분 진정 패드이다. 인제 자작나무 수액과 자연보습인자(NMF)를 증가시켜 피부 장벽을 강화하는 보습 특허성분인 아쿠악씰이 함유되어 피부에 즉각적으로 수분을 공급하여 촉촉하게 케어해준다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2021/05/18/0c92fba68661a67a2caeee17a6b721dd.jpg',
        date: '2025-07-20',
    },
    {
        id: 23,
        title: "라운드랩, '자작나무 수분 클렌징 패드' 언니의 파우치 신상픽 클렌징 패드 1위 수상",
        context:
            "라운드랩, '자작나무 수분 클렌징 패드' 언니의 파우치 신상픽 클렌징 패드 1위 수상 서린컴퍼니㈜에서 운영하는 저자극 스킨케어 브랜드 라운드랩(ROUND LAB)의 신제품 ‘자작나무 수분 클렌징 패드’가 언니의 파우치에서 실시한 언니의 신상픽 클렌징 패드 부분 1위로 선정되었다. 이번 언니의 신상픽 1위는 2021년 1월부터 3월까지 출시된 화장품 중 카테고리별 후보군을 생성하여 뷰티 유저들의 100% 투표로 선정되었다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2021/05/18/55ab50db2ae1dd9e470fac7ce20f6b96.jpg',
        date: '2025-07-19',
    },
    {
        id: 24,
        title: '라운드랩, 자작나무 수분 클렌징 패드 인체적용시험 통해 세정력 입증',
        context:
            '라운드랩, 자작나무 수분 클렌징 패드 인체적용시험 통해 세정력 입증 피부와 세상을 변화시키는 매일의 힘, 라운드랩(ROUND LAB)을 운영하는 서린컴퍼니㈜가 ‘자작나무 수분 클렌징 패드’의 자외선 차단제 세정력, 미세먼지 모사체 세정력, 모공 속 노폐물 세정력, 피부 보습 개선에 대한 인체적용시험을 통해 제품 효과를 입증했다고 28일 밝혔다. 자작나무 수분 클렌징 패드는 저자극 수분 홀딩 시트로 100% 자연 유래 비건 인증 원단을 사용하여 피부에 자극 없이 순한 클렌징을 도우며, 8cm의 빅 사이즈 패드로 피부에 닿는 면적이 넓어 한 장으로 간편한 클렌징이 가능한 제품이다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2021/05/18/b4b7cb211f0e8ddef65d461da48c95b0.jpg',
        date: '2025-07-18',
    },
    {
        id: 25,
        title: "라운드랩, '자작나무 수분 패드' 인체적용시험 통해 피부 온도 감소 효과 입증",
        context:
            "라운드랩, '자작나무 수분 패드' 인체적용시험 통해 피부 온도 감소 효과 입증 서린컴퍼니㈜의 저자극 스킨케어 브랜드 라운드랩(ROUND LAB)에서 4월 출시된 ‘자작나무 수분 패드’가 인체적용시험을 통해 피부 자극 진정 개선, 피부 보습 개선, 피부 온도 감소에 효과가 있음을 입증하였다. 자작나무 수분 패드는 한국피부과학연구원에서 진행된 인체적용시험에서 1회 사용 직후 피부 온도가 870.29% 감소되는 것을 확인하였으며, 실제 열에 의해 증가된 온도가 낮추어져 다가올 여름 장시간 마스크 착용으로 달아오른 피부에 사용하기 적합한 제품임을 증명하였다. 더불어 인제 자작나무 수액과 보습 특허 성분인 아쿠악씰이 함유되어 피부 수분을 채우고, 수분 손실을 방지해 1회 사용 직후 152.92% 보습력이 증가되었음을 확인하였다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2021/05/18/0a8743dad4a2f68384dabf130a1ec792.jpg',
        date: '2025-07-17',
    },
    {
        id: 26,
        title: "라운드랩, '자작나무 수분 패드' 올리브영 입점",
        context:
            "라운드랩, '자작나무 수분 패드' 올리브영 입점 서린컴퍼니㈜에서 선보이는 저자극 스킨케어 브랜드 라운드랩(ROUND LAB)의 ‘자작나무 수분 패드’가 국내 대표 H&B 스토어인 올리브영 입점 소식을 밝혔다. 자작나무 수분 패드는 라운드랩의 ‘자작나무 수분 라인’에 대한 소비자의 뜨거운 성원에 힘입어 출시된 신제품으로, 한 장으로 진정 쿨링이 가능한 약산성 패드이다. 보습 특허 성분인 아쿠악씰이 함유된 에센스를 촘촘하게 머금은 얇고 가벼운 초밀착 패드가 피부에 빠른 수분 공급 및 진정을 도와주며, 자극 없이 편안하게 밀착되어 민감한 피부도 안심하고 사용할 수 있다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2021/05/18/adf8bf97b9131f10b17f08817140fafd.jpg',
        date: '2025-07-16',
    },

    {
        id: 27,
        title: '라운드랩, 사랑의 연탄 나눔 프로젝트 진행 "따뜻한 겨울 나기 지원"',
        context:
            '라운드랩, 사랑의 연탄 나눔 프로젝트 진행"따뜻한 겨울 나기 지원"저자극 스킨케어 브랜드 라운드랩 (ROUND LAB)이 (사)춘천연탄은행에연탄 10,000장 기탁과 함께 연탄 봉사활동을 진행했다고 14일 밝혔다.이번 봉사활동은 코로나19와 유례없는 한파로 힘든 시기를 보내고 있는어르신들의 따뜻한 겨울나기를 지원하기 위해 진행되었다.라운드랩 직원 일동은 마스크 착용과 거리 두기 등 방역수칙을준수하며 연탄 나눔 프로젝트를 펼쳤다.추운 겨울 어르신들의 생명을 지켜드리는 온기의 역할을 하는 연탄의 무게는 3.65kg,여기에는 우리 몸의 생명의 온도를 지켜드린다는 비밀을 담고 있다고 한다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2021/01/20/7ab7c7839eabfb7774c78716e1db24d7.jpg',
        date: '2025-07-15',
    },
    {
        id: 28,
        title: '라운드랩, (사)춘천연탄은행에 연탄 1만 장 기탁 "따뜻한 연탄 나눔 프로젝트 진행"',
        context:
            '라운드랩, (사)춘천연탄은행에 연탄 1만 장 기탁"따뜻한 연탄 나눔 프로젝트 진행"저자극 스킨케어 브랜드 라운드랩(ROUND LAB)을 운영하고 있는서린컴퍼니㈜가 (사)춘천연탄은행에 연탄 10,000장 기탁과 함께따뜻한 연탄 나눔 프로젝트를 진행했다고 14일 밝혔다.연탄 나눔 프로젝트는 추운 겨울 어르신들의 따뜻한 겨울나기를 위해진행되었으며, 라운드랩 직원 일동은 코로나19 사태 이후연탄 자원봉사 인원이 줄어든 데 이어 한파와 폭설로 인해연탄 배달에 어려움을 겪고 있다는 소식을 듣고 직접 배달에 나섰다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2021/01/22/90334b5130aba09024d240d46c0f14e3.jpg',
        date: '2025-07-14',
    },
    {
        id: 29,
        title: '라운드랩, 한파 녹일 연탄 나눔 프로젝 트 진행 "마음까지 훈훈"',
        context:
            '라운드랩, 한파 녹일 연탄 나눔 프로젝 트 진행"마음까지 훈훈"피부가 좋아지는 화장품 라운드랩(ROUND LAB)을 운영하는서린컴퍼니㈜가 (사)춘천연탄은행을 통해 연탄 10,000장을 전달하고따뜻한 연탄 나눔 프로젝트를 진행했다고 14일 밝혔다.이번 프로젝트는 매서운 한파로 어려움을 겪고 있는어르신들의 따뜻한 겨울나기를 위해 진행되었으며,유례없던 코로나19 사태로 연탄 자원봉사자 수가 현저히 줄어연탄 배달에 어려움을 겪고 있다는 소식을 듣고라운드랩 임직원 일동이 직접 배달에 나서 힘을 보탰다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2021/01/22/a3534371aa5896c4a4a96c180fcaa7db.jpg',
        date: '2025-07-13',
    },
    {
        id: 30,
        title: "라운드랩, 촉촉한 고함량 머드 '1025 독도 머드팩' 출시",
        context:
            "라운드랩, 촉촉한 고함량 머드 '1025 독도 머드팩' 출시 피부가 좋아지는 화장품 라운드랩(ROUND LAB)을 운영하고 있는 서린컴퍼니㈜는 40% 고함량 머드가 함유되어 모공 케어에 탁월한 1025 독도 머드팩을 출시했다고 22일 밝혔다. 신제품 1025 독도 머드팩은 수분 공급과 모공 케어에 효과적인 고함량 머드가 함유되어 방역수칙 강화로 마스크 착용이 필수가 되어버린 요즘 자극받은 피부를 진정시켜주며 보호해주는 역할을 톡톡히 해준다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2021/02/03/a59af39cb116970c2f88685ad89e2f62.jpg',
        date: '2025-07-12',
    },
    {
        id: 31,
        title: "라운드랩, '마르지 않는 깊은 보습' 자작나무 수분 워시오프 팩 출시",
        context:
            "라운드랩, '마르지 않는 깊은 보습' 자작나무 수분 워시오프 팩 출시 저자극 스킨케어 브랜드 라운드랩(ROUND LAB)이 피부에 수분과 영양을 전달해 깊은 보습을 유지해 주는 ‘자작나무 수분 워시오프 팩’을 출시했다고 3일 밝혔다. 자작나무 수분 워시오프 팩은 아미노산, 미네랄 성분이 풍부한 자작나무 수액이 고함량 함유되어 피부에 풍부한 수분을 공급하고, 비타 히알루론산 성분이 생기 있는 피부로 가꾸어주는 자작나무 수분 라인의 신제품이다. 피부 진정에 효과적인 알란토인, 베타인 DPG 성분이 피부를 편안하게 진정시켜주며, 피부 자극 테스트 결과 저자극 판정을 받아 민감한 피부도 자극 걱정 없이 사용이 가능하다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2021/02/03/3d41d4e1cc73599dc3e8008fce464a8a.jpg',
        date: '2025-07-11',
    },
    {
        id: 32,
        title: "라운드랩, '클룩' 주최 국내 최초 울릉도 무착륙 일출 비행 트래블 키트 지원",
        context:
            "라운드랩, '클룩' 주최 국내 최초 울릉도 무착륙 일출 비행 트래블 키트 지원 저자극 스킨케어 브랜드 라운드랩(ROUND LAB)이 글로벌 여행 및 레저 예약 플랫폼 클룩(KLOOK)에서 주최하는 국내 최초 울릉도 무착륙 일출 비행에 라운드랩의 트래블 독도 온 더 고 키트(DOKDO ON THE GO KIT)를 후원했다고 15일 밝혔다. 이번 행사는 3월 1일 삼일절을 맞이하여 하늘에서 울릉도의 절경을 감상하고 일출을 즐기는 무착륙 관광 비행으로 약 2시간 가량 소요되는 비행 시간 동안 울릉도 관련 안내 및 퀴즈 진행 등 다양한 프로그램이 제공될 예정이다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2021/02/16/49ca263d550f1004048515756831777a.jpg',
        date: '2025-07-10',
    },

    {
        id: 33,
        title: '라운드랩, 지파운데이션 통해 저소득층 여성 위한 2천만원 상당 제품 후원',
        context:
            '라운드랩, 지파운데이션 통해저소득층 여성 위한 2천만원 상당 제품 후원피부가 좋아지는 화장품 라운드랩(ROUND LAB)이 국제개발협력 NGO지파운데이션을 통해 2천만원 상당의 제품을 후원했다고 16일 밝혔다.라운드랩이 기부한 화장품은 뷰티 케어 사각지대에 놓인여성 청소년 및 미혼모 한부모 가정 등 저소득층 여성에 지원 예정이다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2021/03/22/7948e8e1dd187d8c76dceb25695c579f.jpg',
        date: '2025-07-09',
    },
    {
        id: 34,
        title: '라운드랩, 자작나무 수분 선크림 리뉴얼 "자외선 차단 지수 인체적용시험 완료"',
        context:
            '라운드랩, 자작나무 수분 선크림 리뉴얼"자외선 차단 지수 인체적용시험 완료"서린컴퍼니㈜의 저자극 스킨케어 브랜드 라운드랩(ROUND LAB)이자작나무 수분 선크림을 리뉴얼 출시했다고 30일 밝혔다.자작나무 수분 선크림은 촉촉한 에센스 타입의 제형으로산뜻한 발림성이 장점인 라운드랩의 베스트셀러 제품이다.새롭게 업그레이드된 자작나무 수분 선크림은 한국피부과학연구원을 통해자외선 차단 지수 인체적용시험을 완료하였으며,식약처 고시 최대 자외선 차단 지수 SPF 50+ PA++++으로강력한 자외선 차단이 가능하다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2021/04/05/948bfc5444859fef20a507605016645a.jpg',
        date: '2025-07-08',
    },
    {
        id: 35,
        title: '라운드랩, ‘약콩 영양 크림’ 올리브영 입점…판매처 확대',
        context:
            "라운드랩, '약콩 영양 크림' 올리브영 입점...판매처 확대 서린컴퍼니㈜에서 선보이는 브랜드 라운드랩(ROUND LAB)의 ‘약콩 영양 크림’이 국내 대표 H&B 스토어인 올리브영 오프라인 입점 소식을 밝혔다. 라운드랩의 약콩 영양 라인은 새벽이 차갑고 청량한 정선의 약콩 추출물과 세라마이드 성분의 함유로 외부 환경과 스트레스로 건조해진 피부에 깊은 영양을 공급해 건강한 피부로 케어해준다. 대표 제품인 약콩 영양 크림은 일명 ‘두유 크림’이라고 불리며 쫀득한 크림 제형으로 오랫동안 깊은 보습감을 유지해준다. 주름 개선 기능성 제품으로 아데노신 성분을 함유해 지친 피부에 영양을 공급해 탄력 케어를 돕는다. 약콩 영양 크림은 2020 화해 뷰티 어워드 크림 부문 1위를 수상하여 많은 소비자에게 사랑을 받는 제품이다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2021/04/05/3cf802217fe35a0b0c8cdd33379cd30b.jpg',
        date: '2025-07-07',
    },
    {
        id: 36,
        title: '라운드랩 ‘자작나무 수분 선크림’ 리뉴얼…올리브영 특별기획 판매',
        context:
            "라운드랩, '자작나무 수분 선크림' 리뉴얼...올리브영 특별 기획 판매 서린컴퍼니㈜에서 선보이는 브랜드 라운드랩(ROUND LAB)의 ‘자작나무 수분 선크림’이 올리브영에서 리뉴얼 출시되었다는 소식을 밝혔다. 라운드랩의 ‘자작나무 수분 선크림’은 인제 자작나무 수액과 비타 히알루론산의 수분 포뮬러가 수분 크림을 바른 듯 끈적임 없이 산뜻한 마무리감을 선사하는 자외선 차단제이다. 리뉴얼을 통해 선보인 ’자작나무 수분 선크림’은 자외선 차단 지수의 인체 적용 시험에서 강한 자외선에도 피부를 보호할 수 있는 SPF 50+ PA++++로 높은 결과를 받았다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2021/04/05/9399584fe5aacba421719e607ac03134.jpg',
        date: '2025-07-06',
    },
    {
        id: 37,
        title: "라운드랩, '365 톤업 선크림' 올리브영 입점",
        context:
            "라운드랩, '365 톤업 선크림' 올리브영 입점 서린컴퍼니㈜ 브랜드 라운드랩(ROUND LAB)의 '365 톤업 선크림'이 올리브영에 입점했다. 라운드랩 ‘365 톤업 선크림’은 얼루어 품평단에서 사용 만족도 96%라는 설문 결과를 받으며 제품력을 입증 받았다. 칼라민 포뮬러로 백탁 없이 피부에 핑크빛 생기를 선사하는 자외선 차단제이다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2021/04/05/8d7d862bd4b24e2c303d426efd8fa23c.jpg',
        date: '2025-07-05',
    },
    {
        id: 38,
        title: "라운드랩, '1025 독도 토너', GS25 성공리에 입점",
        context:
            "라운드랩, '1025 독도 토너', GS25 성공리에 입점 저자극 스킨케어 브랜드 라운드랩(ROUND LAB)을 선보이는 서린컴퍼니㈜에서 대표 제품인 ‘1025 독도 토너’의 편의점 GS25 입점 소식을 밝혔다. 코로나 19 마스크 착용의 영향으로 민감해진 피부를 케어 해주는 토너의 니즈가 확장되는 가운데, ‘1025 독도 토너’도 시장 흐름에 맞춰 뷰티 플랫폼을 강화한 GS25 입점을 통해 다양한 고객층 및 넓은 시장 확보에 나선다. ‘1025 독도 토너’는 민감 피부도 사용 가능한 저자극 토너로 ‘2020 올리브영 어워즈 스킨/토너 부문 1위’, ‘2017-19 화해 뷰티 어워드 스킨/토너 부문 3년 연속 1위 수상’, ‘2018 하반기 언파뷰티 리뷰 위너 스킨·토너 부문 수상’으로 많은 고객에게 사랑받고 있는 제품이다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2021/04/06/97e2dbe9b0c5d75eba70970f9709fe54.jpg',
        date: '2025-07-04',
    },

    {
        id: 39,
        title: '서린컴퍼니㈜-생명의숲, 강원 산불 피해지 복원을 위한 나무심기 참여',
        context:
            '서린컴퍼니㈜-생명의숲,강원 산불 피해지 복원을 위한 나무심기 참여저자극 스킨케어 브랜드 라운드랩(ROUND LAB)을 운영하고 있는서린컴퍼니㈜가 사단법인 생명의숲이 주최하는 강원 산불 피해지숲 복원을 위한 나무 심기 행사에 참여했다고 지난 29일 밝혔다.이번 나무 심기 행사는 지난해 산불로 도내 가장 많은 면적의피해를 입은 강릉시 옥계면 일대 복원을 위해 진행되었으며,피해 지역 1.5ha에 시민과 기업이 함께 참여하여 총 3,000여 그루의 나무를 심었다.행사가 진행된 지난 29일 서린컴퍼니㈜ 임직원 일동은40여 명의 시민들과 함께 총 800그루의 소나무 2년생 묘목을 식재했고,이어진 30일까지 총 2,300여 그루의 나무를 심어 피해 지역 복원에 힘을 보탰다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2020/11/09/e42804144d7a3a5569ac4929030a3398.jpg',
        date: '2025-07-03',
    },
    {
        id: 40,
        title: '라운드랩, 국제구호개발 NGO 팀앤팀에 총 1,600만 원 상당 제품 기부',
        context:
            '라운드랩, 국제구호개발 NGO 팀앤팀에총 1,600만 원 상당 제품 기부저자극 스킨케어 브랜드 라운드랩(ROUND LAB)이국제구호개발 NGO 팀앤팀에서 진행하는 물을 위한기부 러닝 캠페인에 1,600만 원 상당의 제품을 기부했다.이번 캠페인은 코로나 19로 인한 사회적 거리두기를 감안하여각자 안전하게 달리고 걸을 수 있는 곳에서 참여가 가능하며,후원 참가비 2만 원은 아프리카 케냐 아이들에게깨끗한 물과 위생 환경 지원을 위해 쓰일 계획이다.캠페인 리워드로 제공 예정인 라운드랩의 자작나무 수분 크림은화해 주간 랭킹 10주 연속 1위를 한 제품으로,빈틈 없이 촉촉한 수분을 전달하여48시간 보습을 유지시켜주는 제품이다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2020/11/12/53d32d82b106fe0a1d57879d08cd583f.jpg',
        date: '2025-07-02',
    },
    {
        id: 41,
        title: '라운드랩, ‘약콩 영양 크림’, ‘자작나무 수분 크림’, 2020 화해 뷰티 어워드 크림 부문 1, 2위 나란히 수상',
        context:
            "라운드랩, '약콩 영양 크림', '자작나무 수분 크림', 2020 화해 뷰티 어워드 크림 부문 1, 2위 나란히 수상 피부가 좋아지는 화장품 라운드랩(ROUND LAB)이 2020 화해 뷰티 어워드 크림 부문에서 약콩 영양 크림과 자작나무 수분 크림이 나란히 1위와 2위를 수상하는 쾌거를 이뤘다. 이번 어워드는 2019년 11월 1일부터 2020년 10월 31일까지 사용자가 남긴 리뷰 102만 건을 분석해 후보 제품을 선별하고, 총 4단계의 어뷰징 리뷰 검수 과정을 거쳐 선정되었다. 화해 뷰티 어워드 크림 부문 1위를 차지한 약콩 영양 크림은 화해 평점 4.39점 (2,222개, 정보출처: 화해 앱, 2020.11.11 기준)을 기록한 보습 크림으로 겨울철 사용하기 적합한 제품이다. 자작나무 수분 크림은 화해 주간 랭킹 (2020년 1월 1주 차~3월 2주 차) 크림 부문 1위를 차지했으며, 한 해 동안 꾸준한 사랑을 받은 제품으로, 이번 2020 화해 뷰티 어워드에서도 수상하는 영광을 얻었다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2020/11/18/639c47db851f7bbc408969979728e7d3.jpg',
        date: '2025-07-01',
    },

    {
        id: 42,
        title: '라운드랩 ‘자작나무 수분 클렌저’ 2020 화해 뷰티 어워드 하반기 베스트 신제품 수상',
        context:
            "라운드랩, '자작나무 수분 클렌저' 2020 화해 뷰티 어워드 하반기 베스트 신제품 수상라운드랩(ROUND LAB)의 자작나무 수분 클렌저가 2020 화해 뷰티 어워드 하반기 베스트 신제품 클렌징폼 부문 1위를 수상하는 영예를 안았다. 올해 6회를 맞이하는 2020 화해 뷰티 어워드는 모바일 뷰티 플랫폼 ‘화해’를 운영하는 버드뷰가 실사용자 리뷰 데이터를 기반으로 한해 동안 사랑받은 제품을 선정하는 종합 뷰티 시상식이다. 이번 하반기 베스트 신제품은 지난 6월부터 10월까지 1만 6,651개 제품에 대한 리뷰 4만 8,176건을 분석하여 총 4단계의 어뷰징 리뷰 검수 과정과 공정한 절차를 통해 선정되었다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2020/12/04/c335bd13d8eebf1976b651bc6d40cbe4.jpg',
        date: '2025-06-30',
    },
    {
        id: 43,
        title: "라운드랩, '2020 올리브영 어워즈 3관왕' 기념 역대급 한정 기획 올영세일에서 선보여",
        context:
            "라운드랩, '2020 올리브영 어워즈 3관왕' 기념 역대급 한정 기획 올영세일에서 선보여 저자극 스킨케어 브랜드 라운드랩(ROUNDLAB)이 7일간(11/30~12/6) 진행되는 12월 올영세일에 참여한다고 밝혔다. 라운드랩은 최대 40% 할인된 가격으로 인기 제품 ‘독도 토너’, '독도 클렌저', '자작나무 수분크림' 이외에도 다양한 품목을 선보였다. 뿐만 아니라 라운드랩은 2020년 어워즈 수상 기념 한정 기획을 출시했으며, 12월 한 달간 특별 행사가로 전국 올리브영에서 만나볼 수 있다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2021/01/20/9be025f2a3bd44397f46e3c3a5b28e78.jpg',
        date: '2025-06-29',
    },
    {
        id: 44,
        title: '라운드랩 독도 클렌저 ‘2020 올리브영 MD’s PICK수상’',
        context:
            "라운드랩, 독도 클렌저'2020 올리브영 MD's Pick 수상' 저자극 스킨케어 브랜드 라운드랩(ROUNDLAB)의 1025 독도 클렌저가 2020 올리브영 어워즈 MD's PICK을 수상하는 영예를 안았다. 2020 올리브영 어워즈는 국내 대표 H&B 스토어인 올리브영에서 한 해 동안 소비자들에게 가장 많은 사랑을 받은 뷰티 아이템을 선정하는 행사다. 이번 올리브영 어워즈에서 '1년간 고객 구매 데이터 약 1억 건을 기반으로 수상상품을 선정했다'고 밝혔다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2020/12/04/2d3a629a0682458ddb971de489136710.jpg',
        date: '2025-06-28',
    },
    {
        id: 45,
        title: '라운드랩, 1025 독도 클렌징 오일, 1025 독도 클렌징 워터 출시',
        context:
            '라운드랩, 신제품1025 독도 클렌징 오일, 1025 독도 클렌징 워터 출시 피부가 좋아지는 화장품 라운드랩(ROUND LAB)이10월 25일 독도의 날을 맞아 1025 독도 클렌징 오일과 1025 독도 클렌징 워터를 출시했다고25일 밝혔다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2019/10/25/2b5466ab2e9f3271afb8463216d33027.jpg',
        date: '2025-06-27',
    },
    {
        id: 46,
        title: '라운드랩 독도토너, 화해 뷰티 어워드 스킨/토너 부문 3년 연속 TOP1',
        context:
            '라운드랩 독도토너,1025 독도 클렌징 오일, 1025 독도 클렌징 워터 출시 피부가 좋아지는 화장품 라운드랩(ROUND LAB)의1025 독도 토너가 2017년, 2018년에 이어 2019년에도화해 뷰티 어워드 스킨/토너 부문에서 1위로 선정되는 영예를 안았다.화해는 소비자들의 리뷰를 바탕으로 총 4단계에 걸친 엄정한 검수 과정을 거쳐신뢰할 수 있는 화장품 정보를 제공하는 화장품 성분 분석 플랫폼으로,이번 2019 화해 뷰티 어워드는 지난해 11월1일부터 지난 10월 31일까지사용자가 남긴 리뷰 107만여건을 꼼꼼히 분석하여 선정되었다.(중략)라운드랩은 2019 화해 뷰티 어워드에서 1025 독도 토너 외에도총 8개 제품이 순위에 올라 저자극 스킨케어 브랜드로서 입지를 과시했다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2019/11/18/6e66370ae8932c1484442463fadfec3c.jpg',
        date: '2025-06-26',
    },
    {
        id: 47,
        title: '라운드랩 신제품 독도패드 출시 기념, 네이버 뷰티윈도 단독 얼리버드 진행',
        context:
            "라운드랩 신제품 독도패드 출시기념, 네이버 뷰티윈도 단독 얼리버드 진행 피부가 좋아지는 화장품 라운드랩(ROUND LAB)은 신제품 1025 독도 패드 출시를 기념하여, 15일부터 네이버 뷰티윈도에서 단독으로 얼리버드를 진행한다고 밝혔다. 이번 행사에서는 단 5일간 한정 수량으로 출시 전 1025 독도 패드를 특가로 구매할 수 있는 혜택이 주어진다. '1025 독도 패드'는 1025 독도 토너의 저자극 각질케어 성분 HATCHING EX-07에 보습에 도움을 주는 각질제거 성분 PHA가 더해져 촉촉하고 부드럽게 피부 결 정돈을 돕는 저자극 순면 거즈 패드다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2019/11/18/781753cfc3996a4e6929d365f74a7d37.jpg',
        date: '2025-06-25',
    },
    {
        id: 48,
        title: '라운드랩 1025 독도 로션, 2019 화해 뷰티 어워드 로션/에멀젼 부문 2위 선정',
        context:
            "라운드랩 1025 독도 로션, 2019 화해 뷰티 어워드 로션/에멀젼 부문 2위 선정 피부가 좋아지는 화장품 라운드랩(ROUND LAB)의 1025 독도 로션이 2019 화해 뷰티 어워드 로션/에멀젼 부문 2위에 선정되었다. 로션/에멀젼 부문 2위에 선정된 '1025 독도 로션'은 판테놀, 병풀 추출물 등의 진정 성분이 함유되어 있으며, '화해 화장품 설문회'를 통해 제품을 실제 사용한 481인 중 96%가 제품이 순하다고 응답할 정도로 민감한 피부가 사용하기에도 손색이 없다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2019/11/18/30a1505ad1ef55cc78b0f8f71e02f745.jpg',
        date: '2025-06-24',
    },
    {
        id: 49,
        title: '라운드랩 1025 독도 클렌저, 2019 화해 뷰티 어워드 클렌징폼 부문 WINNER 수상',
        context:
            '라운드랩 1025 독도 클렌저,2019 화해 뷰티 어워드 클렌징폼 부문 WINNER 선정 피부가 좋아지는 화장품 라운드랩(ROUND LAB)의 1025 독도 클렌저가지난 해에 이어 올해도 2019 화해 뷰티 어워드클렌징 폼 부문 WINNER를 수상하는 영예를 안았다.(중략)라운드랩 관계자는"지난 해부터 꾸준한 사랑을 받은 독도 클렌저가올해도 수상하게 되어 매우 기쁘게 생각한다"며"앞으로도 소비자가 믿고 사용할 수 있는 저자극 제품 개발을 위해 힘쓰겟다"고 밝혔다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2019/11/20/9db9af62b8d85e0d82f3f791c1fcb026.jpg',
        date: '2025-06-23',
    },
    {
        id: 50,
        title: '라운드랩 365 안심 선크림, 2019 화해 뷰티 어워드 WINNER 수상',
        context:
            '라운드랩 365 안심 선크림,2019 화해 뷰티 어워드 WINNER 수상 피부가 좋아지는 화장품 라운드랩(ROUND LAB)의365 안심 선크림이 지난 해에 이어 올해도2019 화해 뷰티 어워드 선크림/로션 부문 WINNER를 수상하는 쾌거를 이뤘다.이번 수상은 실제 사용자들의 리뷰를 바탕으로 선정되어제품력과 우수한 성분면에서 인정받았다는 데에서 의미가 크다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2019/11/21/8e763389f1da2517bb93e44aa96d3156.jpg',
        date: '2025-06-22',
    },
    {
        id: 51,
        title: "라운드랩, 세이브더칠드런 '이리이리 바자회'에 1025 독도 크림 300여개 기부",
        context:
            "라운드랩 세이브더칠드런 '이리이리 바자회'에 1025 독도 크림 300여개 기부 피부가 좋아지는 화장품 라운드랩(ROUND LAB)은 지난 1일 국제 구호개발 NGO 세이브더칠드런이 개최한 '2019 이리이리 바자회'에 1025 독도 크림 320개를 기부했다고 밝혔다. 올해로 6회째를 맞이하는 '이리이리 바자회'는 서울 동대문 디자인 플라자에서 진행되었으며 화장품, 생활용품, 주방용품 등 다양한 브랜드가 물품을 후원하고 판매 수익금은 농어촌 아이들의 영양지원 사업에 기부되는 나눔 바자회다. 라운드랩 관계자는 \"바자회에 방문한 많은 분들이 좋은 물건을 구매하고, 수익금이 기부되는 뜻 깊은 행사에 동참할 수 있어 기쁘다\"며, \"앞으로도 다양한 활동을 통해 이웃 사랑을 실천하겠다\"고 말했다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2019/12/03/58e4fe3ae60735ae99e02bd3086f7a1c.jpg',
        date: '2025-06-21',
    },
    {
        id: 52,
        title: '라운드랩, 2019 랄라블라 연말결산 올해의 브랜드 4관왕 수상',
        context:
            "라운드랩, 2019 랄라블라 연말결산 올해의 브랜드 4관왕 수상 피부가 좋아지는 화장품 라운드랩(ROUND LAB)이 2019 랄라블라 연말결산에서 올해의 스킨케어 '토너 부문', '클렌징폼 부문', '선크림 부문'과 '올해의 브랜드'까지 총 4개의 부문을 수상하며 스킨케어 브랜드로서 입지를 과시했다. (중략) 한편, 라운드랩 2019 상반기 H&B 스토어 랄라블라에서 가장 많이 팔린 상품으로 1위 1025 독도 토너 외 세 제품이 10위권에 선정되는 기염을 토하며 믿고 쓰는 브랜드로 입지를 공고히 하고 있다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2019/12/30/81c3fbcb4f4b466ca8ce170430e28e22.jpg',
        date: '2025-06-20',
    },
    {
        id: 53,
        title: "라운드랩, '1025 독도 클렌징 워터', 올리브영 입점",
        context:
            "라운드랩, '1025 독도 클렌징 워터' 올리브영 입점 저자극 스킨케어를 선보이는 라운드랩(ROUND LAB)의 1025 독도 클렌징 워터가 2월 1일 올리브영에 입점한다. '1025 독도 클렌징 워터'는 독도 토너의 핵심 성분인 울릉도 해양심층수의 풍부한 미네랄이 피부 유수분 밸런스를 맞춰주고, 판테놀, 알란토인이 고민 피부를 편안하게 관리해 준다. 또한 미셀라 분자 공법이 적용돼 노폐물을 말끔히 제거하면서 수분 보호막을 형성하며, 피부 자극 테스트를 완료한 약산성 제형으로 건강하고 촉촉한 클렌징을 돕는다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2020/02/28/a2ae46e729c46d2466281b330bec14a9.jpg',
        date: '2025-06-19',
    },
    {
        id: 54,
        title: "서린컴퍼니㈜ 코로나19 확산 방지를 위해 '대구 지역' 긴급 구호 활동에 1,000만원 기부",
        context:
            '서린컴퍼니㈜ 코로나19 확산 방지를 위해 \'대구 지역\' 긴급 구호 활동에 1,000만원 기부 저자극 스킨케어 브랜드 라운드랩(ROUND LAB)을 운영하고 있는 서린컴퍼니(주)가 지난 26일 대한적십자사 측에 코로나바이러스 감염증-19(이하 코로나19) 확산 방지를 위한 재난구호성금으로 1,000만원을 기부했다고 밝혔다. 이번 기부금은 대구 지역의 피해 최소화와 면역 취약 계층의 감염 예방 및 자가 격리자들을 돕는 데 사용될 예정이다. 서린컴퍼니(주) 관계자는 "코로나19 사태로 대구지역 피해가 상당한 것으로 알고 있다"며, "작게나마 이번 사태를 조속히 극복하는 데 도움이 되길 바란다"고 전했다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2020/02/28/790614833b3051b7f673b6fa6cb6a885.jpg',
        date: '2025-06-18',
    },
    {
        id: 55,
        title: '서린컴퍼니㈜ 코로나19 사태에 1,000만원 기부 "함께 극복해야"',
        context:
            '서린컴퍼니㈜ 코로나19 사태에1,000만원 기부 "함께 극복해야" 27일 오전 신종 코로나바이러스감영증-19(이하 코로나19)의국내 확진자가 1,500여명을 넘어서고 있는 가운데 마스크부터 생필품 구호 성금까지코로나19 확산 방지를 위한 기업들의 나눔의 손길이 이어지고 있다.(중략)강원도 춘천에 사업체를 두고 저자극 스킨케어 브랜드 라운드랩(ROUND LAB)을운영하고 있는 서린컴퍼니㈜는 지난 26일 대한적십자사 측에코로나19 확산 방지를 위해 사용해 달라며 1,000만원을 기탁했다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2020/05/13/64724cdb6e6ea346b3f4b3bbc938ea82.jpg',
        date: '2025-06-17',
    },
    {
        id: 56,
        title: '라운드랩, 지역사회 연탄 1만 장 기부 "꽃이 만발하는 봄, 같이 맞이해요"',
        context:
            '라운드랩, 지역사회 연탄 1만 장 기부 1,000만원 기부 "꽃이 만발하는 봄, 같이 맞이해요" 1025 독도 토너를 대표로 저자극 스킨케어를 선보이는 화장품 브랜드 라운드랩(ROUND LAB)이 \'춘천연탄은행\'을 통해 연탄이 꼭 필요한 50가구에게 200장씩 연탄 1만 장을 기탁했다. 코로나19로 인한 경기 침체로 후원이 급감하고 있어 우리 주변의 어려운 이웃들은 더 힘든 시기를 보내고 있는 요즘, 이번 연탄 기부가 이웃들에게 따뜻한 손길을 전할 수 있는 계기가 될 것을 기대하고 있다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2020/05/29/b565c412e474586ad1d139ce26a0b7bd.jpg',
        date: '2025-06-16',
    },
    {
        id: 57,
        title: '라운드랩 독도 클렌저, 19 상반기 언니의 파우치 리뷰 위너스 클렌징 1위',
        context:
            "라운드랩 독도 클렌저, 2019 상반기 언니의 파우치 리뷰 위너스 클렌징 1위 피부가 좋아지는 화장품 라운드랩(ROUND LAB)은 '1025 독도 클렌저'가 2019 상반기 언니의 파우치 뷰티 리뷰 위너스 최종 1위에 선정되었다고 5일 밝혔다. 이번 언니의 파우치 뷰티 리뷰 위너스의 최종 1위는 언니의 파우치와 SNS 데이터 분석을 통해 카테고리별 다섯 가지 제품을 선정 후, SNS 투표와 뷰티 고관여자의 평가를 합산하여 공정한 절차를 통해 선정되었다. 선정된 1025 독도 클렌저는 초미세먼지 세정력을 임상 받았으며, 피부 pH 지수와 가까운 약산성 클렌저이다. 뿐만 아니라, 3중 히알루론산이 함유되어 천연보습 인자 손실을 최소화하고 피부 당김이 적은 저자극 클렌징 폼이다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2019/07/05/1ff3d92a8cd876861df7e5c88bb5dd75.jpg',
        date: '2025-06-15',
    },
    {
        id: 58,
        title: "독도 토너 브랜드 라운드랩, 저분자 수분 진정 '1025 독도 앰플' 출시",
        context:
            "독도 토너 브랜드 라운드랩, 저분자 수분 진정 '1025 독도 앰플' 출시 피부가 좋아지는 화장품 라운드랩(ROUND LAB)이 수분 진정 '1025 독도 앰플'을 출시했다고 8일 밝혔다. 독도 앰플은 세 가지 저분자 수분 케어 성분이 함유되어 고분자에 비해 흡수가 빠르고 피부 깊숙이 수분감을 전달해 주는 장점이 있다. 저분자 히알루론산과 저분자 콜라겐이 함유되어 피부에 보습력을 집중적으로 부여하고, 저분자 세라마이드가 수분 보유력 향상에 도움을 주는 고농축 수분 앰플이다.",
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2019/07/08/9a3f2d7d0587d9d5dd078e08ba83153c.jpg',
        date: '2025-06-14',
    },
    {
        id: 59,
        title: "라운드랩, 화장품 후원 '우간다 식수 지원 사업 독려'",
        context:
            '라운드랩, 화장품 \'우간다 식수 지원 사업 독려\' 저자극 스킨케어 브랜드 라운드랩(ROUND LAB)이 수자원개발전문 국제구호개발 NGO 팀앤팀을 통해 정기 후원자들에게 라운드랩 화장품을 증정하는 이벤트를 진행한다. 이번 행사는 아프리카 우간다 아루아 지역 \'주민 위생 역량 강화 사업\' 후원 참여자들에게 라운드랩 제품을 증정하는 행사로, 나눔의 시작을 독려하기 위해 마련되었다. (중략) 라운드랩 관계자는 "우리 사회의 작은 희망 씨앗들이 모여 커다란 변화를 가져올 것을 기대한다"며, "앞으로도 뜻 깊은 사회공헌활동을 지속해 나갈 계획이다"라고 말했다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2019/07/10/d02a0a49885af4d9c92b75a783d99b67.jpg',
        date: '2025-06-13',
    },
    {
        id: 60,
        title: '라운드랩 신제품 1025 독도 앰플, 첫 런칭 주문 1,000건 달성',
        context:
            '라운드랩 신제품 1025 독도 앰플, 첫 런칭 주문 1,000건 달성 저자극 스킨케어 브랜드 라운드랩(ROUND LAB)은 11번가 뷰티천재에서 첫 런칭한 1025 독도 앰플이 1,000건에 달하는 주문 수를 기록하며 성황리에 마무리했다고 밝혔다. 이번 런칭 행사에서 라운드랩은 지난 8일부터 14일까지 총 7일간에 걸쳐 신제품 \'1025 독도 앰플\'과 라운드랩 대표제품인 \'1025 독도 토너\' 세트 구성 등 3종의 제품을 런칭 특가로 선보였다. (중략) 라운드랩 관계자는 "1025 독도 앰플 출시까지 많은 시행착오를 겪으며 제품 개발에 매진했다"며, "앞으로도 저자극 스킨케어 제품을 위해 더욱 노력할 것이다"라고 밝혔다.',
        imgUrl: 'https://roundlab.co.kr/file_data/rueen//2019/07/16/e754e48b2a2d2e9c9bc7f3e622043be3.jpg',
        date: '2025-06-12',
    },
];
